img/2-RDF-avanzado-graph-L2-10-auto/P8dV.mmd
flowchart LR
  ana[ex:Ana] -->|ex:enrolledIn| c01[ex:c01]
  ana -->|ex:enrolledIn| c02[ex:c02]
  bruno[ex:Bruno] -->|ex:enrolledIn| c02
  carla[ex:Carla] -->|ex:enrolledIn| c03[ex:c03]
